import React from 'react'
import '../FAQ/Faq.css'

const Faq = () => {
  return (
    <div className='faq-container'>
      <h1 className='heading'>Часто задаваемые вопросы</h1>
      <div className='faq-wrapper'>
        <div className="faq">
          <div className="faq-heading">
            <h3>1. Какие документы необходимы для оформления кредита?</h3>
            <i className='fas fa-angle-down'></i>
          </div>
          <p className='faq-content'>
            Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика;
            Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
            Документы, касающиеся обеспечения возврата кредита.
          </p>
        </div>
      </div>
      <div className='faq-wrapper'>
        <div className="faq">
          <div className="faq-heading">
            <h3>2. Как оформляется онлайн-кредит?</h3>
            <i className='fas fa-angle-down'></i>
          </div>
          <p className='faq-content'>
            Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика;
            Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
            Документы, касающиеся обеспечения возврата кредита.
          </p>
        </div>
      </div>
      <div className='faq- 
wrapper'>
        <div className="faq">
          <div className="faq-heading">
            <h3>3. Можно ли производить платежи по кредиту, не посещая банк?</h3>
            <i className='fas fa-angle-down'></i>
          </div>
          <p className='faq-content'>
            Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика;
            Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
            Документы, касающиеся обеспечения возврата кредита.
          </p>
        </div>
      </div>
      <div className='faq- 
wrapper'>
        <div className="faq">
          <div className="faq-heading">
            <h3>4. Со скольких лет выделяются кредиты физическим лицам:</h3>
            <i className='fas fa-angle-down'></i>
          </div>
          <p className='faq-content'>
            Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика;
            Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
            Документы, касающиеся обеспечения возврата кредита.
          </p>
        </div>
      </div>
      <div className='faq- 
wrapper'>
        <div className="faq">
          <div className="faq-heading">
            <h3>5. Предоставляется ли кредит на образование
              иностранным гражданам и лицам без гражданства?</h3>
            <i className='fas fa-angle-down'></i>
          </div>
          <p className='faq-content'>
            Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика;
            Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
            Документы, касающиеся обеспечения возврата кредита.
          </p>
        </div>
      </div>
    </div>
  )
}

export default Faq