export const Data = [
    {
    question: '1. Какие документы необходимы для оформления кредита?',
    answer: `Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика
    Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
    Документы, касающиеся обеспечения возврата кредита.` 
},
{
    question: '2. Как оформляется онлайн-кредит?',
    answer: ` Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика;
    Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
    Документы, касающиеся обеспечения возврата кредита.` 
},
{
    question: '3. Можно ли производить платежи по кредиту, не посещая банк?',
    answer: `Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика
    Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
    Документы, касающиеся обеспечения возврата кредита.` 
},
{
    question: '4. Со скольких лет выделяются кредиты физическим лицам:',
    answer: `Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика
    Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
    Документы, касающиеся обеспечения возврата кредита.` 
},
{
    question: '4. Со скольких лет выделяются кредиты физическим лицам:',
    answer: `Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика
    Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
    Документы, касающиеся обеспечения возврата кредита.` 
},
{
    question: '5. Предоставляется ли кредит на образование иностранным гражданам и лицам без гражданства?',
    answer: `Для оформления кредита требуются паспорт или иной документ, удостоверяющий личность заемщика
    Справка с места работы, подтверждающая полученный доход, оформленная в установленном порядке;
    Документы, касающиеся обеспечения возврата кредита.` 
}
]